Author=Sjors Theuns | 4ice Productions
Website=http://www.4ice.nl/
SourceLANGID=1033
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2008-05-22 15:28:39

[Constants]
00000002=Gewijzigd
00000003=Het bestand
00000004=is gewijzigd door een ander programma, wil u dit bestand opnieuw laden? - U verliest wellicht uw eigen veranderingen... doorgaan?
00000005=De geselecteerde browser kan niet worden gevonden. Om de uitkomst van de debugger te laten zien dient u een browser te specificeren bij de voorkeuren.
00000006=Alle Bestanden (*.*)
00000007=Alle formaten
00000008=bestaat niet!
00000009=Deze versie van phpDesigner 2008, versie
00000010=is de huidige versie!
00000011=Weet u zeker dat u dit item wilt verwijderen?
00000012=Weet u zeker dat u de geselecteerde applicatie wilt verwijderen?
00000013=Weet u zeker dat u de geselecteerde ftp connectie wilt verwijderen?
00000014=Weet u zeker dat u de geselecteerde items wilt verwijderen?
00000015=Hernoem bestand
00000016=Geef een nieuwe bestandsnaam en extensie op:
00000017=Het bestand kon niet worden hernoemd. Bestand niet opgeslagen!
00000018=Kan niet doorgaan met het hernoemen van het bestand omdat het doelbestand reeds bestaat!
00000019=Wilt u dit bestand herstellen?
00000020=De transparante modus zal uitgezet worden bij de volgende herstart.
00000021=Transparente modus: UIT
00000022=De code bibliotheek is niet geïnitialiseerd!
00000023=Sorry, geen help gevonden...
00000024=Zoek functie op
00000025=in de PHP Handleiding
00000026=De PHP interpreter kon niet worden gevonden. Configureer a.u.b. uw voorkeuren om door te gaan.
00000027=Het pad naar de localhost is niet gevonden. Configureer a.u.b. uw voorkeuren van de localhost.
00000028=Het bestand moet worden opgeslagen om het te bekijken in de localhost.
00000029=Het bestand moet opgeslagen worden om het netjes te maken.
00000030=Het bestand moet opgeslagen worden om gebruiken te maken van de SVN eigenschappen.
00000031=De gezochte tekst is niet gevonden in de code bibliotheek!
00000032=Geen titel
00000033=Geef regel nummer
00000034=Ga naar regel
00000035=Het bestand bevat wijzigingen die niet opgeslagen zijn.
00000036=Wilt u de wijzigingen opslaan?
00000037=Code Fragmenten
00000038=Fragment
00000039=PHP Handleiding
00000040=Geselecteerde tekst
00000041=Het bestand
00000042=kon niet worden opgeslagen.
00000043=Waarschijnlijk is het omdat het bestand is gemarkeerd als alleen-lezen.
00000044=is reeds in gebruik.
00000045=Het doelbestand is gemarkeerd als alleen-lezen.
00000046=is niet gevonden in de htdocs map.
00000047=Het bestand moet in de localhost htdocs map geplaatst worden om de localhost preview te kunnen gebruiken.
00000048=Inline Todo Item
00000049=Inline Bug Item
00000050=Maak een nieuw fragment
00000051=Geen titel
00000053=PHP fout!
00000054=Regel
00000055=Opslaan mislukt! Kan niet verbinden met de externe host
00000056=Geen project geladen
00000057=Sjabloon :: Wijzig sjabloon
00000058=Geen titel
00000059=Sjabloon :: Maak een nieuw sjabloon
00000060=Fragment :: Wijzig fragment
00000061=Fragment :: Maak een nieuw fragment
00000062=Bestand Browser - Snapshot
00000063=Geef een naam voor de nieuwe snapshot
00000064=Recente bestanden wissen?
00000065=FTP client...
00000067=HTML Tidy (tidy.exe) kon niet worden gevonden!
00000068=U staat op het pint de layout te verwijderen
00000069=doorgaan?
00000070=De projectmap bestaat niet!
00000071=Project
00000072=Layout opslaan
00000073=Sla huidige bureaublad layout op als:
00000074=Rgl
00000075=Kol
00000076=TortoiseSVN niet gevonden!
00000077=Maak extern bestand
00000078=Input bestandsnaam:
00000079=Upload huidig bestand
00000080=Selecteer Map
00000081=Selecteer Bestanden...
00000082=Project Bestanden...
00000083=Om te starten met het debuggen van het bestand
00000084=moet het lokaal opgeslagen worden op uw computer.
00000085=Het bestand
00000086=is gewijzigd, wilt u de wijzigingen opslaan en doorgaan met debuggen?
00000087=moet opgeslagen worden, wilt u het bestand nu opslaan?
00000089=Eigenschap:
00000090=Xdebug fatale fout:
00000091=Xdebug server gestart
00000092=Xdebug server gestopt
00000094=op
00000095=regel
00000096=WinCacheGrind niet gevonden!
00000098=Sessie
00000099=afgerond
00000100=Uitvoeren
00000101=Doorgaan
00000102=(Geen actieve sessie gevonden)
00000103=gestart:
00000104=Weet u zeker dat u het geselecteerde item wilt verwijderen?
00000105=Deze waarde wordt niet geaccepteerd
00000106=Niet gestart
00000107=Klaar met het zoeken in het document.
00000108=Wil u opnieuw beginnen?
00000109=kan niet worden geopend!
00000110=Verwijder Bug
00000111=Verwijder Todo
00000112=Wilt u alle zoek markeringen in het huidig document opschonen?
00000113=Wilt u alle zoek markeringen in alle geopende documenten opschonen?
00000114=De Layout Manager kon niet worden gevonden!
00000115=Maak nieuw bestand
00000116=Bestandsnaam
00000117=Bestand bestaat al!
00000118=Maak nieuwe map
00000119=Niet in staat om nieuwe map te maken
00000120=Map naam:
00000121=Geen "text file differencing and merging" programma gevonden!
00000122=Configureer a.u.b. uw voorkeuren.
00000123=U staat op het punt te vervangen
00000124=met
00000125=Doorgaan?
00000126=Dependencies
00000127=Functies
00000128=Variabelen
00000129=Classes
00000130=Class constructor
00000131=Class destructor
00000132=Extends
00000133=Implements
00000134=Interfaces
00000135=Consts
00000136=dynamic
00000137=Functie
00000138=Class
00000139=Gedeclareerd in
00000140=op
00000141=Omschrijving
00000142=smarty tag
00000143=smarty var
00000144=smarty functie
00000145=var
00000146=const
00000147=function
00000148=interface
00000149=extends
00000150=abstract
00000151=final
00000152=class
00000153=implements
00000154=keyword
00000155=phpDocumentor
00000156=Er zijn geen zoekresultaten gevonden voor

[fMain]
00000004=Bureaublad Layout
00000007=Layout Opslaan
00000008=Layout verwijderen
00000009=Bestand
00000010=Nieuw...
00000011=Maak een nieuw document...
00000012=Nieuw
00000013=Nieuw bestand
00000041=Open
00000042=Open een bestaand bestand
00000044=Opslaan
00000045=Bestand opslaan
00000046=Opslaan Als
00000047=Bestand opslaan als...
00000048=Alles opslaan
00000049=Alle bestanden opslaan
00000052=Afdrukken
00000053=Bestand afdrukken
00000054=Ongedaan maken
00000055=Ongedaan maken
00000056=Herhaal
00000057=Herhaal
00000058=Web
00000059=Web
00000060=Zoek op het Web
00000061=PHP (php.net)
00000062=Google
00000063=Live Search (Microsoft)
00000064=Yahoo!
00000065=Altavista
00000066=Wikipedia
00000067=Koders
00000068=Configureer Web Zoeken...
00000069=Bladwijzers
00000070=Toggle
00000071=Toggle bladwijzers
00000072=Bladwijzer 0
00000073=Bladwijzer 1
00000074=Bladwijzer 2
00000075=Bladwijzer 3
00000076=Bladwijzer 4
00000077=Bladwijzer 5
00000078=Bladwijzer 6
00000079=Bladwijzer 7
00000080=Bladwijzer 8
00000081=Bladwijzer 9
00000082=Ga naar
00000083=Ga naar Bladwijzers
00000084=Bladwijzer 0
00000085=Bladwijzer 1
00000086=Bladwijzer 2
00000087=Bladwijzer 3
00000088=Bladwijzer 4
00000089=Bladwijzer 5
00000090=Bladwijzer 6
00000091=Bladwijzer 7
00000092=Bladwijzer 8
00000093=Bladwijzer 9
00000094=Vorige Bladwijzer
00000095=Volgende Bladwijzer
00000096=Klembord
00000097=Knippen
00000098=Knip geselecteerde tekst naar het klembord
00000099=Kopiëren
00000100=Kopieer geselecteerde tekst naar het klembord
00000101=Plakken
00000102=Plakken van klembord
00000103=Venster
00000104=&Pictogrammen schikken
00000105=Pictogrammen schikken
00000106=Vorig document
00000107=Vorig bestand
00000108=Volgend document
00000109=Volgend bestand
00000110=Tegels horizontaal
00000111=Tegels horizontaal
00000112=Tegels verticaal
00000113=Tegels verticaal
00000116=HTML
00000117=Hyperlink
00000118=Hyperlink
00000119=Afbeelding
00000120=Afbeelding
00000121=Tabel
00000122=Tabel
00000123=Lijst
00000124=Lijst
00000125=Layer
00000126=Layer
00000127=Zoeken
00000128=Zoeken
00000129=Vorige
00000130=Volgende
00000131=Paragraaf
00000132=Links uitlijnen
00000133=Links uitlijnen
00000134=Gecentreerd uitlijnen
00000135=Gecentreerd uitlijnen
00000136=Rechts uitlijnen
00000137=Rechts uitlijnen
00000138=Uitvullen
00000139=Uitvullen
00000140=Nieuwe regel
00000141=Nieuwe regel
00000142=Inspringen
00000143=Inspringen
00000146=Formulieren
00000147=Formulier
00000148=Formulier
00000149=Tekst
00000150=Tekst
00000151=Tekstveld
00000152=Tekstveld
00000153=Wachtwoord
00000154=Wachtwoord
00000155=Knop
00000156=Knop
00000157=Submit knop
00000158=Submit knop
00000159=Herstel knop
00000160=Herstel knop
00000161=Afbeelding knop
00000162=Afbeelding knop
00000163=Radio knop
00000164=Radio knop
00000165=Check box
00000166=Check box
00000167=Dropdown
00000168=Dropdown
00000169=Bestand upload
00000170=Bestand upload
00000171=Hidden
00000172=Hidden
00000173=PHP
00000174=Verdana
00000175=Definieer PHP
00000176=<script language="php">...</script>
00000177=phpDocumentor
00000178=phpDocumentor tags
00000236=<?php ... ?>
00000237=<?php ... ?>
00000238=Class, Functie, Variabele
00000239=Class, Functie, Variabele
00000245=if
00000247=if...else
00000249=elseif
00000251=while
00000253=do..while
00000255=for
00000257=foreach
00000259=break
00000261=continue
00000263=switch
00000269=return
00000271=include
00000273=include_once
00000275=require
00000277=require_once
00000279=Converteer naar PHP
00000280=Converteer naar PHP
00000325=Commentaar
00000326=Commentaar
00000327=Commentaar met /** */
00000330=Commentaar met //
00000331=Verwijder Commentaar //
00000332=PHP Code Beautifier...
00000333=PHP Code Beautifier...
00000337=phpDocumentor
00000338=phpDocumentor
00000379=Inline Tags
00000387=Opmaak
00000390=Lettertypen
00000393=Kleur
00000394=Kleur
00000395=Bold
00000396=Bold
00000397=Italic
00000398=Italic
00000399=Onderstrepen
00000400=Onderstrepen
00000401=Lettertype
00000402=Lettertype
00000403=Kleuren
00000404=Kleuren
00000407=Standaard
00000408=Standaard
00000413=Menu
00000414=&Bestand
00000431=Heropen...
00000432=Wissen...
00000434=&Openen...
00000435=Selecteer Bestand...
00000436=Project bestanden...
00000437=FTP
00000438=Open bestand van &FTP...
00000439=Opslaan naar FTP...
00000440=Kopieer naar FTP...
00000441=Upload map naar FTP...
00000442=Upload project naar FTP...
00000443=Op&slaan
00000444=Opslaan &Als...
00000445=Alles opslaan
00000447=Bestand Opmaak
00000451=Configureer Bestand Opmaak...
00000452=Bestand Encodering
00000453=ANSI
00000454=UTF-8
00000455=UTF-16 LE
00000456=UTF-16 BE
00000457=Opslaan met BOM
00000459=Configureer Bestand Encodering...
00000460=&Sluiten
00000461=A&lles sluiten
00000462=Dupliceer...
00000463=Herstellen...
00000464=Hernoemen...
00000465=&Afdrukken...
00000466=Prin&ter Instellingen...
00000467=Exporteer naar HTML...
00000468=Exporteer naar RTF...
00000469=Exporteer naar (La)TeX...
00000470=&Afsluiten
00000471=Be&werken
00000472=&Ongedaan maken
00000473=&Herhaal
00000474=&Knippen
00000475=&Kopiëren
00000476=&Plakken
00000477=&Selecteer Alles
00000478=Wordwrap
00000479=&Zoeken
00000480=Volgende
00000481=Vorige
00000482=Opties
00000483=Markeringen
00000484=Markeer resultaat
00000485=Wis resultaat markeringen in document
00000486=Wis resultaat markeringen in alle documenten
00000487=Wis zoekgeschiedenis...
00000488=Stil
00000489=Ga naar regel...
00000490=Zoek matching tag/brace
00000491=Selecteer matching tag/brace
00000492=Bestand Declaraties
00000493=Alles
00000494=Functies
00000495=Classes en Interfaces
00000496=Constanten
00000497=Variabelen
00000498=Project | Alle geopende bestand declaraties
00000499=Alles
00000500=Functies
00000501=Classes en Interfaces
00000502=Constanten
00000503=Variabelen
00000504=Volgende declaratie
00000505=Vorige declaratie
00000506=&Opmaak
00000507=Lettertype Editor...
00000508=Bold
00000510=Italic
00000512=Onderstrepen
00000514=Doorhalen
00000515=Links
00000517=Centreren
00000519=Rechts
00000521=Uitvullen
00000523=Nieuwe paragraaf
00000529=Inspringen
00000538=Regelafstand
00000539=Regelafstand: 100%
00000540=Regelafstand: 150%
00000541=Regelafstand: 200%
00000545=Voorbeeld
00000546=Code
00000547=Variabele
00000548=Toetsenbord
00000549=Citatie-, Quotatie-, en Definitie Tags
00000550=Adres
00000551=Lange Quotering
00000552=Korte Quotering
00000553=Afkorting
00000554=Acroniem
00000555=Tekst Richting
00000557=Citaat
00000558=Invoeging
00000559=Nadruk
00000560=Sterk
00000561=SubScript
00000562=SuperScript
00000563=Horizontale Lijn
00000564=Meer kleuren...
00000565=Kleuren kiezer...
00000567=&HTML
00000570=Hyperlink...
00000572=Afbeelding...
00000574=Tabel Editor...
00000576=Lijst Editor...
00000578=Genummerde lijst
00000579=Ongenummerde lijst
00000580=Formulieren
00000581=Formulier...
00000583=Tekstveld...
00000585=Tekstvlak...
00000587=Wachtwoord...
00000589=Bestand Upload...
00000591=Knop...
00000593=Submit Knop...
00000595=Herstel knop...
00000597=Afbeelding Knop...
00000599=Radio Knop...
00000601=Checkbox...
00000603=DropDown...
00000605=Hidden veld...
00000607=Importeer <body>...
00000608=Flash...
00000610=Commentaar
00000611=Doctype
00000622=Meta Informatie...
00000623=Special tekens...
00000624=Speciale tekens naar code
00000625=Geselecteerde tekst
00000626=Geheel document
00000627=Code naar Speciale Tekens
00000628=Geselecteerde tekst
00000629=Geheel document
00000630=Verwijder Tags
00000631=Verwijder tags van geselecteerde tekst
00000632=Verwijder tags in document
00000633=HTML Tidy
00000634=W3 Standaard
00000635=Upgrade naar CSS2
00000636=Upgrade naar XHTML
00000637=Upgrade naar XML
00000638=&CSS
00000639=CSS
00000640=Importeer...
00000647=Simpel...
00000648=Class of ID...
00000649=Contextueel...
00000650=Importeer regel...
00000651=Media regel...
00000652=Positionering (Layer)...
00000653=Positionering (Layer)
00000654=&JavaScript
00000655=JavaScript
00000656=Functie
00000672=Alert
00000673=Confirm
00000674=Prompt
00000675=Document.write()
00000676=Window.open()...
00000677=&PHP
00000696=Class
00000697=Class\n=============\n  Syntax:\n\n  class name\n  {\n  ... \n  }
00000698=Functie
00000699=Functie\n=============\n  Syntax:\n\n  functienaam\n  {\n  ... \n  }
00000700=Variabele
00000701=Bestanden
00000702=Include
00000703=Require
00000704=Include Once
00000705=Require Once
00000706=Commentaar met /** */
00000707=Commentaar Blok
00000708=Commentaar met #
00000709=Regel commentaar
00000710=Commentaar met //
00000711=Regel commentaar
00000713=Verwijder commentaar
00000783=Converteer naar PHP
00000784=Tahoma
00000785=Print "...";
00000787=Print '...';
00000789=Echo "...";
00000791=Echo '...' ;
00000793=Enkele aanhalingstekens '...'
00000795=Dubbele aanhalingstekens "..."
00000797=Dubbele aanhalingstekens en Linefeed "...\\n";
00000799=Enkele aanhalingstekens en Linefeed '...\\n';
00000800=Omsluit tekst met enkele aanhalingstekens en linefeed "\\n" op elke regel
00000803=Dubbele aanhalingstekens en Carriage Return "...\\r";
00000805=Enkele aanhalingstekens en Carriage Return '...\\r';
00000806=Omsluit tekst enkele aanhalingstekens en carriage return "\\r" op elke regel
00000809=Dubbele aanhalingstekens en Horizontale Tab "...\\t";
00000811=Enkele aanhalingstekens en Horizontale Tab '...\\t';
00000812=Omsluit tekst enkele aanhalingstekens en horizontale tab "\\t" op elke regel
00000815=phpDocumentor
00000825=phpDocumentor Wizard...
00000826=phpDocumentor Tags
00000855=Inline Tags
00000863=Smarty
00000864=Commentaar
00000865=Variabele
00000866=Ingebouwde Functies
00000883=Aangepaste Functies
00000902=Class Variabelen
00000939=Class Methoden
00000977=PHP Code Beautifier
00000978=Bestand
00000979=Alle Bestanden
00000980=Configureer PHP Code Beautifier...
00000981=&Debug
00000982=Debug
00000983=Start nieuwe sessie
00000984=Debug met parameters...
00000985=Uitvoeren zonder debugger
00000986=Pauze
00000987=Beëindigen
00000988=Uitvoeren tot cursor
00000989=Stap in
00000990=Stap over
00000992=Toggle breakpoint
00000997=Profiler met parameters...
00000999=Xdebug IDE server
00001003=Uitvoeren zonder Xdebug
00001004=Uitvoeren zonder Xdebug en met parameters...
00001005=PHP Syntax Controle
00001006=Open php.ini
00001007=Debug vensters
00001015=&Project
00001016=Project Manager...
00001017=Project Bestanden...
00001018=Herlaad
00001019=Sluit
00001020=Ex&tra
00001021=Applicatie Manager...
00001022=phpMyAdmin...
00001024=Geselecteerde tekst
00001025=Uppercase
00001026=Lowercase
00001027=Hoofdletters
00001028=Uppercase Tags
00001029=Lowercase Tags
00001030=Gehele document
00001031=Uppercase
00001032=Lowercase
00001033=Hoofdletters
00001034=Uppercase Tags
00001035=Lowercase Tags
00001036=Dupliceer Regel
00001037=Trim
00001038=Trim
00001039=Trim links
00001040=Trim rechts
00001041=Verwijder regel
00001042=Verwijderen einde van de regel
00001043=Verwijder lege regels
00001044=Auto Correctie
00001045=Datum en Tijd...
00001046=FTP...
00001047=FileZilla...
00001049=Bestand Associaties...
00001050=&Voorkeuren...
00001051=S&VN
00001052=Bestand toevoegen...
00001055=Update...
00001056=Update Bestand...
00001057=Diff/Merge Bestand...
00001058=Herstel bestand...
00001059=B&eeld
00001061=Edit
00001062=PHP | Debug
00001063=PHP | Uitvoeren
00001064=HTML | Preview
00001065=Localhost
00001066=&Werkbalken
00001067=Bestand
00001068=Klembord
00001069=Zoeken
00001070=PHP
00001071=HTML
00001072=Formulieren
00001073=Opmaak
00001074=Paragraaf
00001075=Declaraties
00001077=Bureaublad Layout
00001078=Venster
00001079=Bladwijzers
00001080=Web Zoeken
00001083=PHP Code Verkenner
00001084=Code bibliotheken
00001085=Code Fragmenten
00001086=Bestand Browser
00001087=Project
00001088=Sjablonen
00001089=Database Connecties
00001090=PHP Handleiding
00001091=Todo Manager
00001092=Bug Manager
00001093=Inline Todo
00001094=Inline Bug
00001095=Berichten :: PHP
00001096=Berichten :: phpDocumentor
00001097=Berichten :: HTML Tidy
00001098=Zoekresultaten
00001099=FTP Browser
00001100=phpMyAdmin
00001101=Bestand Browser Snapshots
00001102=Projecten Overzicht
00001103=Syntax Controle: HTML && CSS
00001104=Breakpoints
00001106=Evalueer
00001108=Context variabelen
00001110=Gebr&uiker Interface
00001111=Transparentie
00001112=Transparente Modus
00001113=Transparente Waarde (STANDAARD = 255)
00001114=Bestand Tab
00001115=Standaard
00001116=Thema
00001117=Statusbalk
00001119=Geen
00001120=Systeem Standaard
00001121=Willekeurig
00001122=Uitvouwen
00001142=Layout Manager...
00001144=&Venster
00001145=&Vorige
00001146=V&olgende
00001147=Tegels &Horizontaal
00001148=Tegels &Verticaal
00001150=&Pictogrammen schikken
00001151=Alles &Minimaliseren
00001152=Alles Ma&ximaliseren
00001153=Bestanden
00001154=Hel&p
00001155=&Help...
00001156=Registratie...
00001157=Licentie...
00001158=Help Handleidingen
00001159=PHP
00001160=&PHP Handleiding...
00001161=Zoek functie op
00001162=Inhoudsopgave
00001163=Aan de slag
00001164=Functie Referentie
00001165=Taal Referentie
00001167=&HTML...
00001168=&CSS...
00001169=P&EAR...
00001170=SQL...
00001171=Geef terugkoppeling...
00001172=Bezoek Website...
00001173=Controleer op nieuwe versie...
00001174=&Over...
00001175=&Bestel nu!
00001176=Als u deze software fijn vind, bestel hem dan vandaag nog!
00001448=Terug
00001449=Vooruit
00001450=Debug
00001451=Debug
00001453=Uitvoeren tot cursor
00001457=Toggle breakpoint
00001462=Syntax Controle
00001463=Declaraties
00001464=Bestand
00001465=Bestand declaraties
00001471=Project
00001472=Project declaraties
00001478=Volgende
00001479=Volgende declaratie
00001480=Vorige
00001481=Vorige declaratie
00001482=Positie
00001483=Attribuut
00001484=Gewijzigd
00001485=Geen project geladen
00001488=Licentie voor
00001489=Nieuw Bestand
00001490=Projecten
00001491=Sjablonen
00001492=Open bestaand(e) bestand(en)
00001494=Open...
00001495=Klik hieronder met de rechtermuisknop voor meer opties...
00001623=Standaard
00001663=Auto uitvouwen
00001672=Algemeen
00001673=Layout
00001775=Code Bibliotheken - Zoeken
00001776=Zoek opnieuw
00001777=Zoeken
00001778=Naam
00001779=Inhoud
00001780=Fragmenten
00001781=Maak een nieuw fragment
00001782=Fragment » Document
00001783=Wijzig fragment
00001784=Verwijder fragment
00001785=Exporteer naar XML
00001787=Bestand Browser
00001788=Bestand openen of invoegen
00001789=Opties
00001790=Maak een nieuw bestand/map
00001793=Project
00001794=Map
00001795=Nieuwe map maken
00001796=Project manager
00001797=Importeer mappen/bestanden
00001798=Bestand openen of invoegen
00001799=Herpars Project
00001800=Unload Project
00001802=Project bestanden
00001804=WerkbalkSjabloon
00001806=Maak een nieuw sjabloon
00001807=Sjabloon » Nieuw Document
00001808=Bewerk sjabloon
00001809=Verwijder sjabloon
00001810=Exporteer naar XML
00001811=Naam
00001812=Inhoud
00001814=WerkbalkSjabloon
00001815=Nieuw database...
00001816=Wijzig database...
00001817=Creëer database connectie code
00001818=Verwijder
00001819=Exporteer naar XML
00001820=ClassBrowser
00001821=Opties
00001825=Verbinden
00001826=Verbinden met FTP
00001827=Verbinding verbreken
00001828=Verbreek verbinding met FTP
00001829=Terug
00001830=Ga een niveau omhoog
00001831=Edit
00001832=Extern wijzigen
00001833=Download
00001834=Download van FTP naar lokaal
00001835=Upload
00001836=Upload lokaal bestand naar FTP
00001837=Kopieer
00001838=Kopieer actief bestand naar FTP
00001839=Upload Bestand
00001840=Upload actief bestand naar FTP
00001841=Upload map
00001842=Upload map naar FTP
00001843=Upload Project
00001844=Upload project naar FTP
00001845=Nieuwe map
00001846=Maak een nieuwe map
00001847=Machtigingen
00001848=Verander machtigingen
00001849=Verwijder
00001850=Verwijder geselecteerde bestand of map
00001851=Afbreken
00001852=Afbreken
00001853=Hernoemen
00001854=Hernoem bestand of map
00001855=Vernieuw
00001856=Vernieuw
00001857=FTPbeeld
00001858=Todo item invoegen
00001859=Todo item invoegen
00001860=Verwijder todo item
00001861=Verwijder todo item
00001866=Bestand
00001870=Er zijn geen items om weer te geven.
00001882=Er zijn geen items om weer te geven.
00001906=Bestand
00001915=Bericht
00001916=Bestandsnaam
00001917=ClassBrowser
00001918=Navigatie
00001919=Terug
00001920=Volgende
00001921=Functie niet gevonden!
00001922=Bestand Browser
00001923=Laad bestand browser snapshot
00001924=Bestand browser snapshot opslaan
00001925=Verwijder bestand browser snapshot
00002033=php
00002035=*.htm
00002036=Alle Bestanden|*.*
00002050=&Open...
00002057=Maak nieuw sjabloon...
00002058=Maak nieuw sjabloon
00002059=Sjabloon » Nieuw Document
00002060=Sjabloon » Nieuw Document
00002061=Wijzig Sjabloon...
00002062=Wijzig Sjabloon...
00002063=Verwijder Sjabloon...
00002064=Verwijder Sjabloon...
00002065=&Nieuw Todo Item...
00002066=Creëert een nieuw Todo item
00002067=&Wijzig
00002068=Wijzig geselecteerd Todo item
00002069=Open &Bestand(en)...
00002070=Open geassocieerde bestand(en) in geselecteerd Todo item(s)
00002071=&Verwijder
00002072=Verwijder geselecteerde Todo item(s)
00002073=Exporteer Lijst
00002074=HTML....
00002075=Exporteer Todo naar HTML
00002077=O&pties
00002078=Opties
00002079=Open bestand
00002080=Wijzig Todo Item
00002081=Raster
00002082=Beeld
00002083=&Tegels
00002084=&Lijst
00002085=&Pictogrammen
00002086=&Rapport
00002087=Omhoog
00002088=Omlaag
00002089=html
00002090=HTML Document (*.htm;*.html)|*.htm;*.html
00002093=Open project
00002094=Sluit project
00002098=Opslaan
00002099=Alles opslaan
00002100=Opslaan naar FTP...
00002101=Kopieer naar FTP...
00002102=Sluit
00002103=Alles sluiten
00002104=Sluit overigen
00002105=Dupliceer...
00002107=Bestanden
00002110=Classes
00002111=Functies
00002113=Bestand
00002114=Klembord
00002115=Zoeken
00002116=php
00002117=Debug
00002118=HTML
00002119=Formulieren
00002120=Opmaak
00002121=Paragraaf
00002123=Declaraties
00002124=Bureaublad Layout
00002125=Venster
00002126=Bladwijzers
00002127=Web Zoeken
00002129=PHP handleiding
00002130=Invoegen
00002131=Handleidingen
00002137=Nieuw...
00002138=Nieuwe database...
00002139=Wijzig...
00002140=Wijzig database...
00002145=DBX
00002154=Verwijder...
00002155=Maak een nieuw fragment...
00002156=Maak een nieuw fragment...
00002157=Fragment » Document
00002158=Fragment » Document
00002159=Wijzig Fragment...
00002160=Wijzig geselecteerd fragment
00002161=Verwijder Fragment...
00002162=Verwijder Fragment...
00002163=Maak een nieuw sjabloon...
00002164=Maak een nieuw sjabloon
00002165=Sjabloon » Nieuw Document
00002166=Gebruik geselecteerd sjabloon
00002167=Wijzig sjabloon...
00002168=Wijzig geselecteerd sjabloon
00002169=Verwijder sjabloon...
00002170=Verwijder geselecteerd sjabloon
00002171=Nieuw Inline Bug Item #PHP...
00002172=Nieuw Inline Bug Item #HTML...
00002173=Nieuw Inline Todo Item #PHP...
00002174=Nieuw Inline Todo Item #HTML...
00002177=Maak een nieuw bestand
00002178=Ga naar bron
00002181=Alles|*.*|PHP|*.php
00002182=Inhoudsopgave
00002183=Aan de slag
00002184=Functie Referentie
00002185=Taal Referentie
00002186=Configureer PHP Handleiding...
00002187=MySQL
00002188=PostgreSQL
00002198=Voeg bestandsna(a)m(en) in
00002199=Voeg bestandsna(a)m(en) in met volledig pad
00002200=Bureaublad
00002201=Persoonlijk
00002202=Schijven
00002203=Netwerk
00002204=Localhost
00002205=Beeld
00002206=&Tegels
00002207=&Lijst
00002208=&Pictogrammen
00002209=&Details
00002210=&Thumbs
00002211=Filter
00002212=Web Bestanden
00002213=Alle Bestanden
00002214=Voeg bestandsna(a)m(en) in
00002215=Voeg bestandsna(a)m(en) in met volledig pad
00002220=&Tegels
00002221=&Lijst
00002222=&Pictogrammen
00002223=&Details
00002224=&Thumbs
00002238=Zoeken...
00002239=Opnieuw zoeken
00002240=Vervang...
00002241=Vervang opnieuw...
00002242=Uitgebreid zoeken...
00002243=Uitgebreid vervangen...
00002244=Zoek in bestanden...
00002245=&Opties
00002246=Wis markeringen...
00002247=Wis zoekgeschiedenis...
00002248=Configureer Zoeken...
00002249=&Knippen
00002250=K&opiëren
00002251=&Plakken
00002252=Configureer...
00002253=Open Project
00002257=Commentaar met /** */
00002259=Commentaar met //
00002261=Commentaar met #
00002263=TortoiseSVN :: Voeg bestand toe
00002265=Nieuw
00002267=Open
00002269=Opslaan
00002271=aOpslaanAls
00002273=AllesOpslaan
00002275=aFTP
00002277=Sluiten
00002279=Alles sluiten
00002281=Dupliceer
00002283=Terugkeren
00002285=Hernoemen
00002287=Afdrukken
00002289=Exporteer naar HTML
00002291=Exporteer naar RTF
00002293=Exporteer naar LaTex
00002295=Afsluiten
00002297=&Ongedaan maken
00002298=Ongedaan maken
00002300=&Herhaal
00002301=Herhaal
00002303=&Knippen
00002304=Knip naar klembord
00002306=&Kopiëren
00002307=Kopieer naar klembord
00002309=&Plakken
00002310=Plakken van klembord
00002312=&Selecteer Alles
00002313=Selecteer alles
00002315=&Wordwrap
00002316=Wordwrap
00002318=Ga naar regel
00002320=Bestand Declaraties Alles
00002322=Bestand Declaraties Functies
00002324=Bestand Declaraties Classes en Interfaces
00002326=Bestand Declaraties Constanten
00002328=Bestand Declaraties Variabelen
00002330=Project Declaraties Alles
00002332=Project Declaraties Functies
00002334=Project Declaraties Classes en Interfaces
00002336=Project Declaraties Constanten
00002338=Project Declaraties Variabelen
00002340=Declaratie Volgende
00002342=Declaratie Vorige
00002344=Panel :: PHP Code Explorer
00002346=Page View :: PHP | Debug
00002348=Panel :: Code Bibliotheken
00002350=Panel :: Code Fragmenten
00002352=Panel :: Bestand Browser
00002354=Panel :: Project
00002356=Panel :: Sjablonen
00002358=Panel :: Database Connecties
00002360=Page View :: Wijzig
00002362=Page View :: PHP | Uitvoeren
00002364=Page View :: HTML | Preview
00002366=Page View :: Localhost
00002368=Dock Panel :: PHP Handleiding
00002370=Dock Panel :: Todo Manager
00002372=Dock Panel :: Bug Manager
00002374=Dock Panel :: Inline Todo Manager
00002376=Dock Panel :: Inline Bug Manager
00002378=Dock Panel :: Zoek resultaat
00002380=Dock Panel :: FTP
00002382=Dock Panel :: phpMyAdmin
00002384=Dock Panel :: Betand Browser - Snapshots
00002386=Dock Panel :: Projecten
00002388=Applicatie Manager
00002394=Verwijder lege regels
00002396=AutoCorrectie
00002398=Datum en Tijd
00002400=FileZilla
00002402=Voorkeuren
00002404=Verwijder Commentaar //
00002406=phpDocumentor Wizard
00002408=phpDocumentor :: Class
00002410=phpDocumentor :: Functie
00002412=phpDocumentor :: Simpele functie
00002414=phpDocumentor :: Alle classes in bestand
00002416=phpDocumentor :: Alle functies in bestand
00002418=phpDocumentor :: Alle simpele functies in bestand
00002420=phpDocumentor :: Alle classes in alle geopende bestanden
00002422=phpDocumentor :: Alle functies in alle geopende bestanden
00002424=phpDocumentor :: Alle simpele functies in alle geopende bestanden
00002426=PHP Code Beautifier :: Bestand
00002428=PHP Code Beautifier :: Alle geopende bestanden
00002430=Hyperlink
00002432=Afbeelding
00002434=Tabel
00002436=Lijst
00002442=Flash
00002444=Meta Informatie
00002446=Special Tekens
00002448=Formulier
00002450=Formulier :: Tekstveld
00002452=Formulier :: Tekstvlak
00002454=Formulier :: Wachtwoord
00002456=Formulier :: Bestand upload
00002458=Formulier :: Drukknop
00002460=Formulier :: Submit
00002462=Formulier :: Herstel
00002464=Formulier :: Afbeelding
00002466=Formulier :: Radio
00002468=Formulier :: Checkbox
00002470=Formulier :: Dropdown
00002472=Formulier :: Hidden
00002474=Tidy :: W3 Standaard
00002476=Tidy ::  Upgrade naar CSS2
00002478=Tidy :: Upgrade naar XHTML
00002480=Tidy :: Upgrade naar XML
00002482=Uitvoeren zonder Xdebug
00002484=Uitvoeren zonder Xdebug en met parameters...
00002486=PHP Syntax Controle
00002488=Project Manager
00002490=Project :: Herparsen
00002492=Project :: Unload
00002494=Lettertype Editor
00002496=Bold
00002498=Italic
00002500=Onderstrepen
00002502=Doorhalen
00002504=Links
00002506=Centreren
00002508=Rechts
00002510=Uitvullen
00002512=Nieuwe regel
00002518=Inspringen
00002534=Letter-Afstand: 100%
00002536=Letter-Afstand: 150%
00002538=Letter-Afstand: 200%
00002540=SubScript
00002542=SuperScript
00002544=Horizontale Lijn
00002546=Meer kleuren
00002548=Kleuren kiezer
00002550=Toggle bladwijzer 0
00002552=Toggle bladwijzer 1
00002554=Toggle bladwijzer 2
00002556=Toggle bladwijzer 3
00002558=Toggle bladwijzer 4
00002560=Toggle bladwijzer 5
00002562=Toggle bladwijzer 6
00002564=Toggle bladwijzer 7
00002566=Toggle bladwijzer 8
00002568=Toggle bladwijzer 9
00002570=Ga naar bladwijzer 0
00002572=Ga naar bladwijzer 2
00002574=Ga naar bladwijzer 1
00002576=Ga naar bladwijzer 3
00002578=Ga naar bladwijzer 4
00002580=Ga naar bladwijzer 5
00002582=Ga naar bladwijzer 6
00002584=Ga naar bladwijzer 7
00002586=Ga naar bladwijzer 8
00002588=Ga naar bladwijzer 9
00002590=Zoek op het Web
00002592=Zoek op het Web - PHP (php.net)
00002594=Zoek op het Web - Google
00002596=Zoek op het Web - Live Search (Microsoft)
00002598=Zoek op het Web - Yahoo!
00002600=Zoek op het Web - Altervista
00002602=Zoek op het Web - Wikipedia
00002604=Zoek op het Web - Koders
00002606=PHP Handleiding
00002608=Spring naar declaratie
00002610=Open bestand bij de cursor
00002612=Todo Item :: PHP
00002614=Todo Item :: HTML
00002616=Bug Item :: PHP
00002618=Bug Item :: HTML
00002620=Nieuw :: PHP
00002622=Nieuw :: XHTML/HTML
00002624=Nieuw :: CSS
00002626=Nieuw :: XML
00002628=Nieuw :: JavaScript
00002630=Nieuw :: Visual Basic
00002632=Nieuw :: SQL
00002634=Nieuw :: Perl
00002636=Nieuw :: Java
00002638=Nieuw :: C#
00002640=Nieuw :: Python
00002642=Nieuw :: Ruby
00002644=Nieuw :: Geen
00002646=Syntax controle voor (X)HTML en CSS
00002648=Verwijder regel
00002650=Verwijder einde van de regel
00002652=TortoiseSVN :: Commit
00002654=TortoiseSVN :: Commit Bestand
00002656=TortoiseSVN :: Update
00002658=TortoiseSVN :: Update Bestand
00002660=TortoiseSVN :: Diff/Merge Bestand
00002662=TortoiseSVN :: Herstel bestand
00002664=Vorige
00002666=Volgende
00002668=Tegels &Horizontaal
00002670=Tegels &Verticaal
00002674=Pictogrammen schikken
00002676=Alles &minimaliseren
00002678=Alles ma&ximaliseren
00002680=Selecteer Bestand
00002682=Project Bestanden
00002684=Kopieer actief bestand naar FTP
00002686=Upload actief bestand naar FTP...
00002688=Upload map naar FTP...
00002690=Upload project naar FTP...
00002692=Dupliceer regel
00002694=Uppercase geselecteerde tekst
00002696=Lowercase geselecteerde tekst
00002698=Maak van geselecteerde tekst hoofdletters
00002700=Uppercase geselecteerde tags
00002702=Lowercase geselecteerde tags
00002704=Uppercase tekst
00002706=Lowercase tekst
00002708=Maak tekst hoofdletters
00002710=Uppercase tags
00002712=Lowercase tags
00002714=Zoek
00002716=Zoek volgende
00002718=Zoek vorige
00002720=Dock Panel :: Debug - PHP
00002722=Dock Panel :: Debug - phpDocumentor
00002724=Dock Panel :: Debug - HTML Tidy
00002726=Dock Panel :: Breakpoints
00002728=Dock Panel :: Callstack
00002730=Dock Panel :: Evaluate
00002732=Dock Panel :: Watches
00002734=Dock Panel :: Context variabelen
00002736=Dock Panel :: Event log
00002738=Invoeging
00002740=Nadruk
00002742=Sterk
00002745=Vorige bladwijzer
00002746=Volgende bladwijzer
00002747=Auto Aanvullingen
00002749=Verwijder enkele regel commentaar
00002752=Maak nieuw bestand
00002753=Wijzig bestand
00002754=Verander permissie
00002755=Annuleren
00002756=Laden van project
00002757=Scannen op project bestanden. Wachten a.u.b. ...
00002760=Debug
00002762=Start server
00002764=Uitvoeren zonder debugger
00002766=Stop server
00002768=Herstart server
00002770=Stap in
00002772=Stap over
00002776=Uitvoeren tot cursor
00002778=Beëindigen
00002782=Breakpoints
00002788=Context variabelen
00002790=Evaluaeer
00002794=Toggle breakpoint
00002796=Start nieuwe sessie
00002804=Profiler met parameters...
00002808=Debug met parameters...
00002810=Profiler met parameters...
00002811=Bestand Opmaak
00002812=Bestand Encodering
00002815=Nieuw map...
00002816=Nieuw bestand...
00002817=Talen
00002819=Help met het vertalen!
00002825=Escape Strings
00002826=Escape enkele aanhalingstekens
00002827=Escape dubbele aanhalingstekens
00002828=Escape enkele aanhalingstekens en zet er aanhalingstekens omheen
00002829=Escape dubbele aanhalingstekens en zet er aanhalingstekens omheen
00002831=Nieuw :: Smarty
00002833=Escape dubbele aanhalingstekens en zet er aanhalingstekens omheen
00002834=Escape dubbele aanhalingstekens
00002835=Escape enkele aanhalingstekens en zet er aanhalingstekens omheen
00002836=Escape enkele aanhalingstekens
00002841=Print "...";
00002842=Print '...';
00002843=Echo "...";
00002844=Echo '...' ;
00002845=Dubbele aanhalingstekens "..."
00002846=Enkele aanhalingstekens '...'
00002847=Dubbele aanhalingstekens en Linefeed "...\\n";
00002848=Enkele aanhalingstekens en Linefeed '...\\n';
00002849=Dubbele aanhalingstekens en Carriage Return "...\\r";
00002850=Enkele aanhalingstekens en Carriage Return '...\\r';
00002851=Dubbele aanhalingstekens en Horizontale Tab "...\\t";
00002852=Enkele aanhalingstekens en Horizontale Tab '...\\t';
00002881=WinCacheGrind...
00002882=Configureer...
00002883=Aanpassen...
00002884=Recente bestanden
00002885=Wis recente bestanden
00002887=Aangepast...
00002888=Aangepaste kleuren...
00002889=Meer kleuren...
00002890=Meer kleuren
00002891=Kleuren kiezer...
00002892=Kleuren kiezer...
00002893=Class
00002894=Functie
00002895=Variabele
00002896=Nieuw...
00002897=Selecteer Bestand...
00002898=Project Bestanden...
00002899=Commentaar met #
00002900=Regel commentaar
00002901=Bestand Declaraties - Alles
00002902=Functies
00002903=Classes en Interfaces
00002904=Constanten
00002905=Variabelen
00002906=Project | Alle Geopende Bestanden Declaraties - Alles
00002907=Functies
00002908=Classes en Interfaces
00002909=Constanten
00002910=Variabelen
00002911=Tijdstempel
00002912=Tijdstempel #4
00002913=Tijdstempel #3
00002914=Tijdstempel #2
00002915=Tijdstempel #1
00002916=Update Tijdstempel bij opslaan

[fMDIChild]
00000001=Geen titel
00000072=Bladwijzer 0
00000073=Bladwijzer 1
00000074=Bladwijzer 2
00000075=Bladwijzer 3
00000076=Bladwijzer 4
00000077=Bladwijzer 5
00000078=Bladwijzer 6
00000079=Bladwijzer 7
00000080=Bladwijzer 8
00000081=Bladwijzer 9
00000084=Bladwijzer 0
00000085=Bladwijzer 1
00000086=Bladwijzer 2
00000087=Bladwijzer 3
00000088=Bladwijzer 4
00000089=Bladwijzer 5
00000090=Bladwijzer 6
00000091=Bladwijzer 7
00000092=Bladwijzer 8
00000093=Bladwijzer 9
00000568=VBScript
00001049=SQL
00001785=Project bestanden...
00001790=Selecteer bestanden...
00001864=Commentaar
00001867=JavaScript
00001868=Algemeen
00001869=PHP
00001900=C#
00001902=Perl
00001904=Ruby
00001909=Configureer Debugging...
00002097=Configure External Browsers...
00002108=XML
00002109=CSS
00002216=Python
00002217=Java
00002219=Ga
00002221=Zoek alles
00002222=PHP Handleiding
00002223=Zoek functie op in de PHP handleiding
00002224=Wordwrap
00002225=Zijbalk
00002228=Wijzig
00002229=HTML :: Preview
00002230=PHP :: Uitvoeren
00002231=Localhost
00002234=Sluit document
00002235=Selecteer bestanden...
00002236=Project bestanden...
00002237=PHP :: Debug
00002238=PrintBestandsnaam
00002239=Wijzig
00002278=Wijzig kleur...
00002279=Spring naar declaratie
00002280=Open bestand bij Cursor...
00002281=phpDocumentor
00002282=Help
00002283=Web Zoeken
00002284=PHP (php.net)
00002285=Google
00002286=Live Search (Microsoft)
00002287=Yahoo!
00002288=Altavista
00002289=Wikipedia
00002290=Koders
00002291=Configureer Web Zoek...
00002292=Ongedaan maken
00002293=Herhaal
00002294=Knippen
00002295=Kopiëren
00002296=Plakken
00002297=Wordwrap
00002298=Wordwrap
00002301=&Toggle bladwijzers
00002302=&Ga naar bladwijzers
00002303=Selecteer matching tag/brace
00002304=Zoek matching tag/brace
00002306=Geselecteerde tekst
00002307=Uppercase
00002308=Lowercase
00002309=Hoofdletters
00002310=Uppercase Tags
00002311=Lowercase Tags
00002312=Gehele Document
00002313=Uppercase
00002314=Lowercase
00002315=Hoofdletters
00002318=» Fragment
00002319=HTML
00002320=Todo && Bug
00002321=Nieuw Inline Todo Item # PHP...
00002322=Nieuw Inline Todo Item # HTML...
00002323=Nieuw Inline Bug Item # PHP...
00002324=Nieuw Inline Bug Item # HTML...
00002325=Commentaar met //
00002327=SVN
00002328=Configureer...
00002329=Internet Explorer
00002330=Netscape
00002331=Firefox
00002332=Opera
00002333=Safari
00002334=Configureer Externe Browsers...
00002335=Internet Explorer
00002336=Netscape
00002337=Firefox
00002338=Opera
00002339=Safari
00002340=Configureer Externe Browsers...
00002341=Internet Explorer
00002342=Netscape
00002343=Firefox
00002344=Opera
00002345=Safari
00002346=Localhost map...
00002394=Geen syntax
00002395=Syntax: Geen
00002396=Editor Werkbalk Positie: Boven
00002397=Editor Werkbalk Positie: Onder
00002398=Wis alle bladwijzers...
00002399=URL:
00002400=Zoeken:
00002402=Smarty
00002403=Tahoma
00002404=Syntax: HTML

[frmAbout]
00000028=Sluiten
00000029=Over
00000034=Voor meer informatie bezoek:
00000038=Deze software kan worden gebruikt voor commerciële, zakelijke, educatieve, gouvernementele of institutionele doeleinden.
00000039=Licentie voor:
00000041=Naam:
00000042=Email:
00000043=Bedrijf/Organisatie:
00000044=Registeer Nu!
00000045=Verwijder licentie
00000046=Verander licentie informatie...
00000047=Derden
00000048=Derden
00000049=Dit product bevat componenten of bibliotheken ontwikkelt door de volgende derden :
00000050=Bedankt voor de bovenstaande groepen en personen voor hun bijdragen!
00000051=Speciale dank aan Krystian Bigaj!
00000052=Component/Bibl.
00000053=Auteur
00000054=Licentie
00000055=Website
00000056=Juridisch
00000057=Xdebug
00000063=PHP
00000068=Licentieovereenkomst
00000069=Licentieovereenkomst
00000070=Over
00000071=(Gebaseerd op "The PHP License", version 3.0)
00000072=Copyright (c) 2002 - 2007 Derick Rethans. Alle rechten gereserveerd.
00000073=Vertaling
00000074=Vertaling contribuanten
00000075=Contribuant
00000076=Taal
00000077=Website
00000078=Bedankt aan alle bovenstaande contribuanten van over de hele wereld die mij hebben\ngeholpen met vertalen!
00000079=Als je wilt helpen met het vertalen, bezoek dan:

[frmApplicationEdit]
00000070=Applicatie eigenschappen
00000073=Ok
00000078=Annuleren
00000079=Naam:
00000080=Applicatie Pad:
00000081=Parameters
00000084=Alle Bestanden (*.*)|*.*

[frmApplicationManager]
00000070=Applicatie Manager
00000073=Uitvoeren
00000078=Sluiten
00000079=Nieuw...
00000080=Verwijder...
00000081=Wijzig...

[frmAutoCompletionNewItem]
00000070=Auto Voltooiing Item
00000073=Ok
00000078=Annuleren
00000079=Id:
00000080=Voorbeeld: <html>
00000081=Resultaat
00000082="|" = Plaats van de cursor
00000083=Voorbeeld: <html>|</html>
00000084=Voorbeeld
00000085=Voer in:
00000086=<html>
00000087=Druk:
00000088=Ctrl+J
00000089=Resultaat:
00000090=<html>                  </html>
00000091=[cursor]

[frmBug]
00000070=Bug Item
00000073=Ok
00000078=Annuleren
00000079=Omschrijving:
00000080=Bestandsnaam:
00000081=Prioriteit:
00000082=Voltooid:
00000083=Item naam:
00000084=Project:
00000085=Versie:
00000086=Ernst:
00000087=Platform:
00000088=Besturingssysteem:
00000089=Mijlpalen:
00000090=Geschiedenis:
00000091=Status:
00000092=Resolutie:
00000093=Toegewezen aan:
00000094=Hoog\nNormaal\nLaag\n
00000095=Niet toegewezen\nIdee\nFeature Verzoek\nErgernis\nInhoud\nTrivial\nOndergeschikt\nVan belang\nKritiek\n
00000096=Alles (cross-platform)\nPC\nMacintosh\nSun\nHP\n
00000097=Windows Vista\nWindows XP SP2\nWindows XP\nWindows NT\nWindows 2000\nWindows ME\nWindows 98\nWindows 95\nWindows 3.1\nMac System 7\nMac System 7.5\nMac System 7.6.1\nMac System 8.0\nMac System 8.5\nMac System 8.6\nMac System 9.0\nMac OS X\nLinux\nBSDI\nNetBSD\nAIX\nHP-UX\nNeutrino\nOS/2\nSolaris\nOverig\n
00000098=BEZIG\nVOLTOOID\nDOORGESTUURD\nINVOORTGANG\nNIETGESTART\nINAFWACHTING\nTESTEN\nONBEKEND\n
00000101=.htm
00000102=Alle Bestanden (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP Code Beautifier
00000073=Na PHP start*
00000074=Voor PHP eind*
00000077=Commentaren
00000078=Nieuwe Regels
00000079=Spaties
00000080=Wordwrap
00000081=Minimale regel lengte
00000082=Maximale regel lengte
00000083=Lowercase
00000084=Selecteer profiel:
00000085=Sluiten
00000086=SpTBXToolbar1
00000087=Voeg nieuw profiel toe
00000088=Voeg nieuw profiel toe
00000089=Verwijder geselecteerd profiel
00000090=Verwijder geselecteerd profiel
00000091=Dupliceer huidig profiel
00000092=Dupliceer huidig profiel
00000093=Omhoog
00000094=Omhoog
00000095=Omlaag
00000096=Omlaag
00000097=Inspringen als tabs
00000100=Verwijder doc-commentaren
00000101=Verwijder commentaren
00000104='if/else'
00000105='elseif'
00000106=voor haken
00000109=na 'if'
00000110=na 'elseif'
00000111=na 'else'
00000112=na 'while'
00000113=na 'do'
00000114=na 'for'
00000115=na 'foreach'
00000116=na 'switch'
00000117=om dubbele punt
00000118=voor puntkomma
00000119=ronde punten
00000120=om vraagtekens
00000121=na komma
00000122=na uitroepteken
00000123=voor gesloten haken
00000124=na geopende haken
00000127=Object methoden
00000128=Voeg nieuw profiel toe
00000129=Voeg nieuw profiel toe
00000130=Verwijder geselecteerd profiel
00000131=Verwijder geselecteerd profiel
00000132=Dupliceer huidig profiel
00000133=Dupliceer huidig profiel
00000134=&Huidig bestand
00000135=&Alle bestanden
00000136=Omhoog
00000137=Omhoog
00000138=Omlaag
00000139=Omlaag

[frmCodeExplorerSelectFile]
00000002=Open
00000003=Annuleren
00000004=Selecteer bestand

[frmColors]
00000070=Meer kleuren
00000071=Waarde:
00000072=Geselecteerd:
00000073=Ok
00000077=Aangepast...
00000078=Annuleren
00000079=&Selecteer...

[frmConfigurePHPManual]
00000070=De PHP Handleiding kan niet gevonden worden!
00000076=Configureer nu

[frmCSSCreateSelectorChild]
00000073=Ok
00000078=Annuleren

[frmCSSCreateSelectorClass]
00000073=Ok
00000078=Annuleren
00000079=Class / ID
00000081=Elementen:
00000082=Class
00000083=Id

[frmCSSCreateSelectorContextual]
00000073=Ok
00000078=Annuleren
00000079=Contextueel
00000082=Tweede element:

[frmCSSCreateSelectorPseudo]
00000073=Ok
00000078=Annuleren
00000080=Element:
00000083=Class
00000084=Id

[frmCSSCreateSelectorSibling]
00000073=Ok
00000078=Annuleren

[frmCSSCreateSelectorSimple]
00000073=Ok
00000078=Annuleren
00000079=Simpel
00000080=Elementen:

[frmCSSImport]
00000070=CSS: Importeer
00000073=Ok
00000078=Annuleren
00000079=Bestand
00000081=Volledig pad
00000082=Escape alle dubbele aanhalingstekens ( " )

[frmCSSImportRule]
00000073=Ok
00000078=Annuleren
00000079=Bestand
00000082=Volledig pad
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Types
00000086=alles
00000094=handheld
00000096=print
00000098=projectie
00000100=scherm
00000102=tty
00000104=tv
00000105=CSS (*.css)|*.css|Alle Bestanden (*.*)|*.*

[frmCSSMediaRule]
00000073=Ok
00000078=Annuleren
00000081=Types
00000083=alles
00000091=handheld
00000093=print
00000095=projectie
00000097=scherm
00000099=tty
00000101=tv

[frmCSSPosition]
00000070=CSS: Positionering
00000071=Id:
00000072=Z-Index:
00000073=Links:
00000074=Boven:
00000075=Hoogte:
00000076=Breedte:
00000077=Positie:
00000078=Ok
00000079=Annuleren
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Definieert een blok met inhoud "<div>" in het document

[frmDatabaseConnection]
00000070=Database Connectie Eigenschappen
00000073=Ok
00000078=Annuleren
00000079=Server:
00000080=Gebruikernaam:
00000081=Wachtwoord:
00000082=Naam:
00000083=Database:
00000084=Poort

[frmDateTime]
00000070=Datum & Tijd
00000071=Datum & Tijd
00000072=Annuleren
00000073=Ok
00000074=Datum
00000075=Datum && Tijd
00000076=&Update

[frmDebugParameters]
00000073=Ok
00000078=Annuleren
00000079=Debug met parameters
00000080=Enter argument(en), gescheiden door &&:
00000081=Wissen

[frmDebugProfiler]
00000001=Selecteer Xdebug Profiler
00000002=Ok
00000003=&Annuleren

[frmDockBug]
00000001=Inline Bug

[frmDockCodeExplorer]
00000001=PHP Code Verkenner

[frmDockCodeLib]
00000001=Code Bibliotheken

[frmDockCodeSnippets]
00000001=Code Fragmenten

[frmDockDatabaseConnections]
00000001=Database Connecties

[frmDockDatabaseManagement]
00000001=Database Management

[frmDockDebugBreakpoints]
00000001=Breakpoints
00000002=Toevoegen
00000003=Wijzigen
00000004=Inschakelen
00000005=Uitschakelen
00000006=Verwijder
00000007=Alles inschakelen
00000008=Alles uitschakelen
00000009=Verwijder alles
00000010=Toevoegen
00000011=Wijzig
00000012=Inschakelen
00000013=Uitschakelen
00000014=Alles inschakelen
00000015=Alles uitschakelen
00000016=Verwijder
00000017=Verwijder alles

[frmDockDebugCallStack]
00000002=Kopieer
00000005=Kopieer

[frmDockDebugContextVariables]
00000001=Context variabelen
00000002=Kopieer
00000005=Kopieer

[frmDockDebugEvaluate]
00000001=Evalueer hint
00000002=Kopieer

[frmDockDebugEvent]
00000002=Kopieer
00000005=Kopieer
00000006=Wissen
00000007=Wissen

[frmDockDebugWatches]
00000002=Kopieer
00000005=Kopieer
00000006=Toevoegen
00000007=Wijzigen
00000008=Verwijder
00000009=Verwijder alles
00000010=Ga naar declaratie
00000011=Toevoegen
00000012=Wijzigen
00000013=Verwijder
00000014=Verwijder alles

[frmDockFileBrowser]
00000001=Bestand Browser

[frmDockFileBrowserSnapshots]
00000001=Bestand Browser - Snapshots

[frmDockFTP]
00000001=FTP

[frmDockInlineTodo]
00000001=Inline Todo

[frmDockMsgPHP]
00000001=Berichten :: PHP

[frmDockMsgPHPDoc]
00000001=Berichten :: phpDocumentor

[frmDockMsgTidy]
00000001=Berichten :: HTML Tidy

[frmDockPHPManual]
00000001=PHP Handleiding

[frmDockProjectOverview]
00000001=Projecten

[frmDockProjects]
00000001=Projecten

[frmDockSearchResults]
00000001=Zoek resultaten
00000002=Zoek...
00000003=Alles uitvouwen
00000004=Alles invouwen

[frmDockSyntaxCheck]
00000001=Syntax Controle
00000002=Type
00000003=Positie
00000004=Omschrijving

[frmDockTemplates]
00000001=Sjablonen

[frmDockTodo]
00000001=Todo

[frmEmbed]
00000071=Id:
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000085=URL:
00000086=Breedte:
00000087=Hoogte:
00000088=Algemeen
00000089=Volledig pad
00000090=Autostart
00000091=Lus
00000092=Hidden
00000093=Geavanceerd
00000094=&Accesskey:
00000095=&Naam:
00000096=Tab:
00000097=Richting:
00000098=Taal:
00000099=Titel:
00000100=Geavanceerd
00000103=CSS
00000104=Stijl:
00000105=Class:
00000106=CSS
00000107=Ok
00000108=Annuleren
00000109=Alle Bestanden|*.*

[frmFileAss]
00000001=Bestand Associaties
00000002=Toepassen
00000003=Sluiten

[frmFindReplace]
00000001=Zoek en vervang
00000002=&Sluiten
00000003=Opties
00000004=Zoek methode:
00000005=Hoofdletter g&evoelig
00000006=Alleen hele w&oorden
00000007=Reguliere e&xpressie
00000008=W&ildcards (*, ?)
00000009=Gewone &tekst
00000010=Zoek &achteruit
00000011=Markeer resultaten
00000012=Waar zoeken
00000013=Geselecteer&de tekst
00000014=Huidig document (&global)
00000015=H&uidig document vanaf cursor)
00000016=Alle geo&pende documenten
00000017=Project be&standen
00000018=Aangepaste director&y
00000019=Include subdirectories
00000020=Bestand &maskers:
00000021=Gebruik ";" als scheiding. Voorbeeld: *.php;*.htm*;*.inc
00000022=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;
00000023=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;\n
00000024=&Zoeken
00000025=Zoek &alles
00000026=Ve&rvang
00000027=Vervang a&lles
00000028=Tekst te vinden:
00000029=Vervang &met:

[frmFlash]
00000070=Flash
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000085=URL:
00000086=Breedte:
00000087=Hoogte:
00000088=Algemeen
00000089=Volledig pad
00000107=Ok
00000108=Annuleren
00000110=&Naam:

[frmFont]
00000001=Algemeen
00000002=Lettertype vb
00000003=Bold
00000004=Italic
00000005=Onderstrepen
00000006=Doorhalen
00000007=Superscript
00000008=Subscript
00000009=Knipperen
00000010=Klein kapitaal
00000011=Alles hoofdletters
00000012=Hoofdletters
00000013=Verborgen
00000014=Sterk
00000015=Nadruk
00000016=Voorbeeld
00000017=Definitie
00000018=Citaat
00000019=Variabele
00000020=Toetsenbord
00000021=Code
00000022=baseline\nsub\nsuper\ntop\ntext-top\nmiddle\nbottom\ntext-bottom\n
00000026=Geavanceerd
00000027=Punt-grootte:
00000030=CSS
00000031=Ok
00000032=Annuleren
00000033=Escape alle dubbele aanhalingstekens ( " )
00000034=Lettertype Editor
00000035=Tekst:
00000036=Grootte:
00000037=Kleur:
00000038=Lettertype:
00000039=Positie:
00000040=Spatiëring:
00000041=Algemeen
00000042=Stijl
00000043=Teken Spatiëring
00000044=Uitkomst
00000046=The World Wide Web Consortium (W3C) has deprecated the <font> tag in the latest versions of HTML (HTML 4 and XHTML) in future versions style sheets (CSS) will be used to define the layout.
00000047=&Accesskey:
00000048=&Naam:
00000049=Tab:
00000050=Richting:
00000051=Id:
00000052=Taal:
00000053=Titel:
00000054=Geavanceerd
00000055=Stijl:
00000056=Class:
00000057=CSS

[frmForm]
00000070=Formulier :: Form Container
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000109=Actie:
00000110=Encodering Type:
00000111=Doel:
00000112=Methode:
00000113=Geavanceerd
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000122=CSS
00000123=Stijl:
00000124=Class:
00000125=CSS

[frmFormButton]
00000070=Formulier :: Knop
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Uitkomst
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000110=Knop Type
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000126=Algemeen
00000127=Waarde:
00000128=URL:
00000129=Drukknop
00000130=Submit
00000131=Herstel
00000132=Geavanceerd
00000133=CSS
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r

[frmFormCheckbox]
00000070=Formulier :: Checkbox
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000113=Geavanceerd
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000122=CSS
00000123=Stijl:
00000124=Class:
00000125=CSS
00000126=Uitlijning:
00000127=Waarde:
00000128=Oorspronkelijke staat
00000129=Aangevinkt
00000130=Niet aangevinkt
00000131=Uitkomst
00000132=Uitkomst
00000133=Ingesloten met
00000134=Enkele aanhalingstekens
00000135=Dubbele aanhalingstekens
00000136=Geen
00000137=Trim
00000138=Geen
00000139=Tab \\t
00000140=Nieuwe regel \\n
00000141=Carriage return \\r

[frmFormDropDown]
00000070=Formulier :: Dropdown
00000083=Escape alle dubbele aanhalingstekens ( " )
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000126=Algemeen
00000127=Grootte:
00000128=Items:
00000129=Uitgeschakeld
00000130=Nieuwe keuze
00000131=Geselecteerd
00000132=Maak...
00000133=Keuze
00000134=Waarde
00000135=Toevoegen
00000136=Aanpassen
00000137=Verwijderen
00000138=Omhoog
00000139=Omlaag
00000140=Geavanceerd
00000141=CSS

[frmFormDropdownProperties]
00000070=Formulier :: Dropdown Eigenschappen
00000071=Keuze
00000072=Waarde
00000073=Ok
00000074=Annuleren

[frmFormFileUpload]
00000070=Formulier :: Bestand Upload
00000083=Escape alle dubbele aanhalingstekens ( " )
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000126=Algemeen
00000132=Geavanceerd
00000133=CSS
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Accepteer:
00000145=Grootte:
00000146=Initiële waarde:
00000147=Uitkomst

[frmFormHidden]
00000070=Formulier :: Hidden
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000127=Waarde:
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Geavanceerd
00000145=CSS
00000146=Uitkomst

[frmFormImageButton]
00000070=Formulier :: Afbeelding knop
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Maak een grafische submit knop
00000145=Afbeelding:
00000146=Rand:
00000147=Hoogte:
00000148=Breedte:
00000149=Uitlijning:
00000150=Volledig pad
00000151=Preview
00000152=Geavanceerd
00000153=CSS
00000154=Uitkomst
00000155=CompuServe GIF Image (*.gif)|*.gif|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Alle Bestanden (*.*)|*.*
00000156=Preview

[frmFormPassword]
00000070=Formulier :: Wachtwoord
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000127=Waarde:
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Uitlijning:
00000145=Grootte:
00000146=Lengte:
00000147=Alleenlezen
00000148=Geavanceerd
00000149=CSS
00000150=Uitkomst

[frmFormRadio]
00000070=Formulier :: Radio Knop
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000127=Waarde:
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Uitlijning:
00000145=Aangevinkt
00000146=Geavanceerd
00000147=CSS
00000148=Uitkomst

[frmFormText]
00000070=Formulier :: Tekst
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000127=Waarde:
00000134=Uitkomst
00000135=Ingesloten met
00000136=Enkele aanhalingstekens
00000137=Dubbele aanhalingstekens
00000138=Geen
00000139=Trim
00000140=Geen
00000141=Tab \\t
00000142=Nieuwe regel \\n
00000143=Carriage return \\r
00000144=Uitlijning:
00000145=Grootte:
00000146=Lengte:
00000147=Alleenlezen
00000148=Geavanceerd
00000149=CSS
00000150=Uitkomst

[frmFormTextbox]
00000070=Formulier :: Textveld
00000083=Escape alle dubbele aanhalingstekens ( " )
00000084=Algemeen
00000088=Algemeen
00000107=Ok
00000108=Annuleren
00000114=&Accesskey:
00000115=&Naam:
00000116=Tab:
00000117=Richting:
00000118=Id:
00000119=Taal:
00000120=Titel:
00000121=Geavanceerd
00000123=Stijl:
00000124=Class:
00000125=CSS
00000126=Wrap:
00000127=Inhoud:
00000128=Kolommen:
00000129=Rijen:
00000130=Lengte:
00000131=Alleenlezen
00000132=Uitgeschakeld
00000133=Geavanceerd
00000134=CSS

[frmFTPConfirm]
00000001=FTP Bevestig
00000002=Wat wilt u doen met een reeds bestaand bestand?
00000003=He&rvatten
00000004=&Overschrijven
00000005=&Annuleren

[frmFTPManager]
00000002=Sluiten
00000003=Verbinden
00000004=Nieuw...
00000005=Wijzig...
00000006=Verwijder
00000007=FTP Manager
00000008=Dupliceer

[frmFTPManagerProperties]
00000002=Host:
00000003=Annuleren
00000004=Ok
00000005=FTP Eigenschappen
00000006=Algemeen
00000007=Gebruikersnaam:
00000008=Wachtwoord
00000009=Poort
00000010=Naam:
00000011=Initiële directory:
00000012=Passief

[frmFTPPermissions]
00000001=Verander machtigingen
00000002=Eigenaar machtigingen
00000003=Lezen
00000004=Schrijven
00000005=Uitvoeren
00000006=Groep machtigingen
00000007=Lezen
00000008=Schrijven
00000009=Uitvoeren
00000010=Publieke machtigingen
00000011=Lezen
00000012=Schrijven
00000013=Uitvoeren
00000014=Ok
00000015=Annuleren

[frmFTPProgress]
00000001=Wachten a.u.b. ...
00000003=Totale voortgang:
00000004=_0123456789ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz
00000005=Afbreken

[frmImage]
00000002=Map:
00000003=Annuleren
00000004=Ok
00000005=Algemeen
00000006=&URL
00000007=Alternatieve Tekst:
00000008=Algemeen
00000009=&Hoogte:
00000010=&Breedte:
00000011=Rand:
00000012=&Uitlijning:
00000013=V.ruimte:
00000014=H.ruimte:
00000015=Volledig pad
00000016=Geavanceerd
00000017=&Accesskey:
00000018=&Naam:
00000019=Tab:
00000020=Richting:
00000021=Id:
00000022=Taal:
00000023=Titel:
00000024=Geavanceerd
00000025=CSS
00000026=Stijl:
00000027=Class:
00000028=CSS
00000029=Preview
00000030=Uitkomst
00000031=Uitkomst
00000032=Ingesloten met
00000033=Enkele aanhalingstekens
00000034=Dubbele aanhalingstekens
00000035=Geen
00000036=Trim
00000037=Geen
00000038=Tab \\t
00000039=Nieuwe regel \\n
00000040=Carriage return \\r
00000041=Escape alle dubbele aanhalingstekens ( " )
00000042=Afbeelding
00000043=CompuServe GIF Image (*.gif)|*.gif|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Alle Bestanden (*.*)|*.*
00000044=CompuServe GIF Image (*.gif)|*.gif|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Alle Bestanden (*.*)|*.*
00000045=Preview

[frmInline]
00000002=Commentaar:
00000003=Annuleren
00000004=Ok
00000005=Item

[frmJavaScriptOpenWindow]
00000025=Opties:
00000035=JavaScript - Window.open()
00000036=URL:
00000037=Naam:
00000038=Breedte:
00000039=Hoogte:
00000040=Werkbalk
00000041=Menubalk
00000042=Statusbalk
00000043=Directories
00000044=Scrollbalken
00000045=Grootte instelbaar
00000046=Locatie
00000047=Kopieer geschiedenis
00000048=&Ok
00000049=&Annuleren

[frmJumpToDeclaration]
00000002=Wissen
00000003=Zoek:
00000004=Items:
00000005=Bestandsnaam:
00000006=Het laden van het project is nog steeds bezig, niet alle items zijn hier dus aanwezig.
00000007=Filter
00000008=Ok
00000009=Annuleren
00000010=Spring naar Declaratie

[frmLicenseChange]
00000001=Gebruikersnaam:
00000002=Bedrijf/Organisatie:
00000003=Email:
00000004=Sleutel:
00000005=Vul a.u.b. uw registratie gegevens precies in zoals ze in de registratie email staan.
00000006=Registratie afronden
00000007=Annuleren
00000008=Registratie

[frmLink]
00000002=Ok
00000003=Annuleren
00000004=Algemeen
00000005=&Omschrijving:
00000006=&URL:
00000007=&Doel:
00000008=Algemeen
00000009=Volledig pad
00000010=Geavanceerd
00000011=&Accesskey:
00000012=&Naam:
00000013=Tab:
00000014=Richting:
00000015=Id:
00000016=Taal:
00000017=Titel:
00000018=Geavanceerd
00000019=CSS
00000020=Stijl:
00000021=Class:
00000022=CSS
00000023=Uitkomst
00000024=Uitkomst
00000025=Ingesloten met
00000026=Enkele aanhalingstekens
00000027=Dubbele aanhalingstekens
00000028=Geen
00000029=Trim
00000030=Geen
00000031=Tab \\t
00000032=Nieuwe regel \\n
00000033=Carriage return \\r
00000034=Escape alle dubbele aanhalingstekens ( " )
00000035=Hyperlink

[frmList]
00000002=Items:
00000003=Ok
00000004=Annuleren
00000005=Algemeen
00000006=Positie:
00000007=Type:
00000008=Afbeelding:
00000009=Algemeen
00000010=Type
00000011=Geordend
00000012=Niet geordend
00000013=Volledig pad
00000014=disc\nsquare\ncircle\n
00000015=Geavanceerd
00000016=&Accesskey:
00000017=&Naam:
00000018=Tab:
00000019=Richting:
00000020=Id:
00000021=Taal:
00000022=Titel:
00000023=Geavanceerd
00000024=CSS
00000025=Stijl:
00000026=Class:
00000027=CSS
00000028=Escape alle dubbele aanhalingstekens ( " )
00000029=Lijst Editor
00000030=CompuServe GIF Image (*.gif)|*.gif|JPEG Image File (*.jpg)|*.jpg|JPEG Image File (*.jpeg)|*.jpeg|Alle Bestanden (*.*)|*.*
00000031=Preview

[frmMeta]
00000034=Escape alle dubbele aanhalingstekens ( " )
00000035=Meta Informatie
00000036=Type:
00000037=Inhoud:
00000038=Invoegen
00000039=Sluiten

[frmNewFile]
00000002=Ok
00000003=Annuleren
00000035=Nieuw Bestand
00000036=Selecteer Syntax:

[frmPHPDocWizard]
00000002=Genereer
00000025=Invoer
00000029=Uitkomst
00000035=phpDocumentor Wizard
00000036=Titel:
00000037=Bestanden:
00000038=Directory:
00000039=Bestanden
00000043=Sluiten

[frmPHPServerVariables]
00000002=Ok
00000003=Annuleren
00000035=PHP Server Variabelen
00000036=Meer informatie:

[frmPreferences]
00001489=Root Directory (b.v. apache htdocs dir):
00001490=Titel:
00001491=Pad naar phpDocumentor:
00001492=Taal van de PHP Handleiding:
00001493=Localhost:
00001623=Standaard
00001663=Auto Uitvouwen
00001672=Algemeen
00001673=Layout
00001675=Standaard
00001676=Standaard \nCode Highlighter \nGeen \n
00001747=Item
00001748=Resultaat
00001921=Pad:
00002090=Help (*.chm)|*.chm
00002091=Ok
00002092=Annuleren
00002093=Standaard...
00002094=Localhost:
00002095=Voorbeeld: C:\\Program Files\\Apache Group\\Apache2\\htdocs\\
00002128=Document Typen
00002129=PHP
00002130=HTML
00002131=XML
00002132=CSS
00002133=VBScript
00002134=JavaScript
00002135=Perl
00002136=SQL
00002137=C#
00002138=Java
00002139=Web Filter:
00002140=Bestand Browser
00002141=(gebruik ; om elke bestandsextensie te scheiden)
00002142=(gebruik ; om elke bestandsextensie te scheiden)
00002143=Python
00002144=Ruby
00002146=Programma update
00002147=Controleer voor nieuwe update
00002149=Uitkomst:
00002150=Debugger
00002151=xDebug
00002152=Listen Poort:
00002153=PHP (php.exe, php-cgi.exe etc.):
00002154=Configuratie (php.ini):
00002155=Hoe kunt u xDebug inschakelen en configureren?
00002156=Gebruik de voor-geconfigureerde PHP installatie met xDebug die komt met phpDesigner 2008.
00002157=1. Download xDebug van
00002158=2. Om Xdebug in te schakelen, voeg de volgende regel toe aan php.ini in het [Zend] gedeelte:
00002159=zend_extension_ts = "./ext/php_xdebug.dll"
00002160=xdebug.remote_enable=on
00002162=http://xdebug.org/
00002163=in uw map 'ext' in uw PHP installatie
00002167=Code Hint
00002170=PHP:
00002171=HTML/XHTML:
00002172=CSS:
00002175=Kleur:
00002177=Uitkomst:
00002178=Panelen
00002180=Open uitkomst in interne en externe browser
00002181=HTML
00002182=Tekst
00002184=Uitkomst:
00002185=PHP Uitvoeren
00002186=PHP (php.exe, php-cgi.exe etc.):
00002187=Open uitkomst in interne en externe browser
00002188=HTML
00002189=Tekst
00002190=Wist u dat?
00002191=XAMPP en WAMP zijn makkelijke manieren om Apache met PHP en MySQL te installeren.
00002195=WinCacheGrind - Viewer:
00002196=Voorbeeld: C:\\Program Files\\WinCacheGrind\\WinCacheGrind.exe
00002198=Voorbeeld: C:\\Program Files\\phpDesigner 2008\\PHP\\tmp
00002202=xdebug.profiler_output_dir="..."
00002209=Server pad:
00002210=Voorbeeld: http://localhost
00002211=Lokaal server pad:
00002212=Voorbeeld: C:\\Program Files\\XAMPP\\htdocs\\
00002213=Poort:
00002214=Localhost
00002215=Wist u dat?
00002216=XAMPP en WAMP zijn makkelijke manieren om Apache met PHP en MySQL te installeren.
00002220=Syntax controle voor PHP
00002221=Voorbeeld: C:\\Program Files\\phpDesigner 2008\\PHP\\php.exe
00002222=PHP:
00002223=Toon hint (ms):
00002224=Syntax controle voor (X)HTML & CSS
00002225=Kleur:
00002227=Overeenkomende tekens
00002229=Overeenkomst:
00002230=Stijl
00002232=TortoiseSVN
00002233=Pad naar TortoiseSVN:
00002234=Voorbeeld: C:\\Program Files\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Config Pad
00002237=Selecteer waar u gebruikersdata opslaat (projecten, todo, fragmenten, sjablonen etc.)
00002239=Bij opstarten
00002240=Splash Screen
00002241=Project
00002242=Maak een nieuw bestand
00002243=Bestaande bestanden
00002245=&Correcties:
00002246=&Origineel:
00002247=Auto Correcties
00002248=&Nieuw...
00002249=&Verwijder...
00002250=&Wijzig...
00002252=Type "Ctrl+J" om een Auto Voltooi item uit te voeren
00002253=Auto Voltooien
00002254=PHP
00002257=Item naam
00002258=Resultaat
00002259=Voorbeeld: <html>
00002260=Voorbeeld: <html>|<html>
00002261="|" = Plaats van de cursor
00002262=Voeg nieuw item toe
00002263=Nieuw...
00002264=Wijzig...
00002265=Verwijder...
00002267=Afdruk opties
00002268=Lettertype grootte
00002281=A&ttribuut:
00002282=&Voorgrond:
00002283=A&chtergrond:
00002285=Stijl
00002286=Kleuren
00002287=Preview
00002288=PHP Bereik:
00002289=Herstel...
00002290=Exporteer...
00002291=Importeer...
00002292=Map...
00002294=Andere Handleidingen
00002295=HTML:
00002296=SQL:
00002297=CSS:
00002298=PEAR:
00002299=HTML:
00002300=http://www.w3.org/TR/html4/
00002301=http://www.w3.org/TR/2004/CR-CSS21-20040225/
00002302=CSS:
00002303=SQL:
00002304=http://dev.mysql.com/doc/
00002305=http://pear.php.net/manual/index.php
00002306=PEAR:
00002308=Code Verkenner
00002309=PHP
00002310=Layout
00002311=Standaard
00002312=Standaard \nCode Highlighter \nGeen \n
00002314=PHP Sjabloon
00002321=Parameters:
00002322=[$email]
00002323=[$company]
00002327=PHP Prefix:
00002328=Inline Todo
00002329=HTML Prefix:
00002330=HTML Prefix:
00002331=PHP Prefix:
00002332=Inline Bug
00002335=Rechterkant:
00002339=Zijbalk
00002340=Tabs
00002341=Markeringen:
00002342=Achtergrond:
00002343=Zijbalk:
00002344=Bladwijzers:
00002345=Rechterkant:
00002346=Actieve regel:
00002347=Kleuren
00002348=Overschrijven:
00002349=Invoegen:
00002350=Lettertype
00002351=Cursor
00002352=Selectie
00002353=Modus:
00002354=&Tab breedte:
00002355=Lettertype Editor...
00002356=Lettertype Zijbalk...
00002358=Internet Explorer:
00002359=Externe Web Browser
00002360=Netscape
00002361=Firefox:
00002362=Opera:
00002363=Safari:
00002364=Internet Explorer:
00002365=Netscape:
00002366=Firefox:
00002367=Opera:
00002369=http://www.netscape.com/
00002373=Safari:
00002375=URL naar phpMyAdmin:
00002376=Database Browser - phpMyAdmin
00002377=Documentatie - phpDocumentor
00002380=http://www.phpmyadmin.net
00002381=http://www.phpdoc.org
00002382=Meer informatie:
00002383=http://simpletest.sourceforge.net
00002384=FTP
00002385=Naam:
00002386=http://filezilla.sourceforge.net/
00002387=Voorbeeld: http://localhost/phpmyadmin/
00002388=Voorbeeld: c:\\...\\phpdoc.bat
00002389=Voorbeeld: c:\\Program Files\\FileZilla\\filezilla.exe
00002391=Naam:
00002392=Pad:
00002393=http://www.angusj.com/delphi/textdiff.html
00002394=http://www.winmerge.org/
00002395=TextDiff:
00002396=WinMerge:
00002397=http://tortoisesvn.tigris.org/TortoiseMerge.html
00002398=TortoiseMerge:
00002400=Pad naar de PHP Handleiding:
00002401=PHP Handleiding
00002407=Google:
00002408=Wikipedia:
00002409=Live Search (Microsoft):
00002410=Koders:
00002411=Yahoo!:
00002412=Web Zoeken
00002413=Altavista:
00002415=Zoeken
00002417=Code aanvullingen
00002418=Vertraging in parsen (ms):
00002419=Parser thread prioriteit:
00002420=Auto timer (ms):
00002423=Icon:
00002426=Bestand Opmaak
00002427=Bestand Tab
00002428=Detecteer Wijzigingen
00002429=Bestand Encodering
00002430=Bestandspad venster (open/opslaan venster)
00002431=Trim bij opslaan
00002432=Voorkeuren
00002433=Alle Bestanden (*.*)|*.*
00002434=Syntax
00002435=LoadSyntaxFromReg
00002449=Apache
00002450=Selecteer de Apache root directory...
00002451=PHP Interpreter (php.exe)|*.exe|Alle Bestanden (*.*)|*.*
00002452=dat
00002453=Syntax highlighter (*.dat)|*.dat
00002454=Syntax highlighter (*.dat)|*.dat
00002455=Controleer op beschikbare updates automatisch bij programma start
00002456=Open uitkomst in interne en externe browser
00002457=Waarschuwing
00002458=Mededeling
00002460=Parse fout
00002461=Fatale Fout
00002463=Onbekende Fout
00002464=Start de Xdebug server bij het opstarten
00002465=Toon de uitkomst van het debugging
00002466=Toon uitgebreide informatie
00002467=Auto trigger
00002468=Trigger met toets 'Ctrl'
00002469=Configuratie (php.ini):
00002470=Laat phpDesigner 2008 automatisch de output directory voor profilers in php.ini configureren
00002471=Schakel live syntax controle voor PHP in
00002472=Schakel live syntax controle voor HTML/XHTML en CSS in
00002473=Markeer PHP waarschuwingen en fouten
00002474=# 1: Waarschuwingen en fouten worden alleen getoond in de statusbalk
00002475=# 2: Waarschuwingen en fouten worden alleen getoond in de statusbalk en gemarkeerd in de zijbalk
00002476=Stille modus
00002477=Sluit automatisch de volgende haken:
00002478=Haken automatisch inspringen
00002481=Sluit tags automatisch bij '>'
00002482=Toon splash screen bij het opstarten
00002483=Laad laatst geopende project bij het opstarten
00002484=Schakelt auto-correcties in of uit bij MouseDown.
00002485=Corrigeer op Mo&useDown
00002490=Schakelt auto-correctie in of uit.
00002491=&Ingeschakeld
00002492=Alleen in zwart en wit afdrukken
00002494=Regelnummers afdrukken
00002495=Wrap lange regels
00002496=Toon speciale tekens
00002497=&Auto inspringen
00002500=Wordwrap
00002501=Scroll naar het einde v/d lijn
00002502=Tabs naar spaties
00002503=Zijbalk
00002504=Tabs
00002507=Ctrl + klik (spring naar declaratie)
00002508=Selecteer commentaar met dbl. klik
00002509=Dit is de uitgebreide PHP handleiding
00002512=Volledige overeenkomst
00002513=Auto trigger
00002514=Accepteer alleen op enter
00002515=Sluit indien leeg
00002516=Geaccepteerd door Tab
00002517=Indien geen overeenkomst, selecteer het eerste item
00002518=Tag - Open (<)
00002519=Tag - Sluiten (</)
00002520=Tag - Speciale Entiteit (&&)
00002521=Trigger PHP class (::)
00002522=Trigger PHP objecten (->)
00002523=Trigger PHP variabelen ($)
00002524=Verwijder dubbele variabelen
00002525=Toon functie parameters
00002526=Toon ingebouwde constanten
00002527=Toon keywords
00002528=Sorteer items
00002529=Sluit haak ) toevoegen
00002530=Bewaar tekst
00002531=Schakel bestand associatie in
00002532=Toon het volledige pad op de document tab
00002533=Sluit knop
00002534=Tab herorderen
00002535=Detecteer automatisch wijzigingen door externe applicaties in open bestanden
00002536=Opslaan met BOM
00002537=Encoderings Typen
00002538=Selecteer Tab voor sluiten
00002539=Verwijder regel indien leeg
00002540=Trim bestand bij opslaan
00002541=HTML
00002542=Tekst
00002543=Bold
00002544=Bold + Onderstrepen
00002545=Normaal (standaard)
00002546=Onderstrepen
00002547=Bestand
00002548=Project Root
00002549=Project Browser
00002550=Bestand Browser
00002551=Standaard (Windows Gebruiker Map)
00002552=Aangepast
00002555=Zoek venster
00002556=Zoek werkbalk
00002557=Plaats bladwijzers
00002558=Selecteer regel
00002559=Geen
00002560=Breakpoint/bladwijzer
00002561=Breakpoint
00002562=Positie
00002563=Boven
00002564=Onder
00002565=Ansi
00002566=UTF-8
00002567=UTF-16 LE
00002568=UTF-16 BE
00002569=Opmaak Typen
00002570=Mac
00002571=Unix
00002572=DOS | Windows
00002573=Selecteer locatie (root)
00002574=Bestandspad
00002575=Bestand Browser
00002576=Project Root
00002577=Trim
00002578=Links
00002579=Rechts
00002586=Schakel intelligent highlighting in voor PHP en HTML
00002587=Dim inactieve code in PHP, HTML, CSS en JS
00002594=Lettertype naam:
00002596=Dependencies
00002597=Classes
00002598=Functies
00002599=Variabelen
00002600=Consts
00002601=Interfaces
00002604=Toon functie parameters
00002607=Normaal
00002609=Open alle Recente Bestanden
00002610=Open het laatst geopende bestand
00002611=Toon "Aan de slag"
00002612=Intelligent Highlighter (PHP, HTML, XML, CSS en JavaScript)
00002613=Ruby
00002614=Python
00002615=C#
00002616=Java
00002617=Perl
00002618=SQL
00002619=PHP
00002620=HTML
00002621=CSS
00002622=XML
00002623=JavaScript
00002624=VBScript
00002625=Geen
00002626=Open laatst geopende bestanden
00002630=&Bold
00002631=&Italic
00002632=&Onderstrepen
00002633=&Doorhalen
00002634=Header:
00002635=Footer:
00002636=Opties:
00002638=Opties
00002639=Links
00002640=Belangrijk!
00002641=Open
00002642=Embedded in phpDesigner 2008
00002643=Externe
00002644=Algemeen
00002645=HTML - Trigger
00002646=PHP
00002647=Geavanceerd
00002648=Links naar handleidingen
00002649=Pad:
00002650=Stijl
00002651=Smarty
00002652=Algemeen
00002653=Bij opstarten
00002654=Document Typen
00002655=Programma Update
00002656=Config Pad
00002657=Code Verkenner
00002658=Highlighter Versies
00002661=Editor
00002662=Overeenkomende tekens
00002663=Auto Correcties
00002664=Auto Aanvullingen
00002665=Code Hint
00002666=Code Aanvullingen
00002668=Debugger
00002669=Sjablonen
00002670=Inline Todo/Bug
00002671=Afdrukken
00002672=PHP Handleiding
00002673=Integraties
00002674=Localhost
00002675=Uitvoeren
00002676=Syntax Controle
00002677=Panelen
00002678=Browsers
00002679=TortoiseSVN
00002680=Web Zoeken
00002681=Andere handleidingen

[frmPrint]
00000001=Afdrukvoorbeeld
00000002=Afdrukken
00000003=Afdrukken...
00000004=Instellingen...
00000005=Eerste pagina
00000006=Vorige Pagina
00000007=Volgende Pagina
00000008=Laatste Pagina
00000009=Pagina Bereik: Alles
00000010=Afdrukbereik: Alles
00000011=Pagina Bereik: Geselecteerd

[frmProjectEdit]
00000002=Algemeen
00000003=Naam:
00000004=Project root:
00000005=Omschrijving:
00000006=Filters
00000007=CSV\nHTML Format\nPlain text\nRich Text Format\nRich Text Format Zonder Objecten\nUnicode text\nVirtual Tree Data\n
00000009=Frameworks/Bibliotheken
00000010=Localhost
00000011=Serverpad:
00000012=Lokaal pad:
00000013=Poort:
00000014=Voorbeeld: http://localhost
00000015=Voorbeeld: c:\\program files\\xampp\\htdocs\\
00000016=Wijzig project
00000017=Filter
00000018=Wijzig
00000019=Filter
00000020=Filter toevoegen
00000021=Filter
00000022=Filter verwijderen
00000023=OK
00000024=Annuleren
00000025=Standaard
00000026=Bibliotheek
00000027=Toevoegen
00000028=Bibliotheek
00000029=Verwijder
00000030=Filter
00000031=Standaard

[frmProjectManager]
00000002=Projecten:
00000003=Project Manager
00000004=Nieuw
00000005=Wijzig
00000006=Verwijder
00000007=OK
00000008=Annuleren
00000009=Sorteren
00000010=Omhoog
00000011=Omlaag
00000012=Open project
00000013=Sluit project

[frmRegistration]
00000002=Bedankt voor het proberen van phpDesigner 2008
00000003=Deze probeerversie zal verlopen over:
00000004=U bent van welkom om phpDesigner 2008 uit te proberen om te zien of het uw eisen tegemoet komt.
00000005=Druk op de knop 'Nu Kopen' en bestel uw licentie vandaag nog!
00000006=Nu Kopen...
00000007=Uitproberen
00000008=Bedankt voor het proberen van phpDesigner 2008
00000009=Registratie Details
00000010=Gebruikersnaam:
00000011=Sleutel:
00000012=Bedrijf/organisatie:
00000013=Email:
00000014=Als u al een licentie heeft gekocht voor phpDesigner 2008 vul dan hieronder a.u.b. uw registratie gegevens precies in zoals ze in de registratie email staan.
00000015=Voltooi registratie

[frmSelectFiles]
00000001=Selecteer Bestanden...
00000003=Sluiten
00000004=Open

[frmSnippetAndTemplate]
00000005=Naam:
00000006=Inhoud:
00000007=Klik hieronder met de rechtermuisknop voor meer opties...
00000008=Annuleren
00000009=Ok
00000010=Importeer...
00000011=Voeg cursor positie in
00000012=Ongedaan maken
00000013=Herhaal
00000014=Knippen
00000015=Kopiëren
00000016=Plakken
00000017=Selecteer &Alles

[frmSpecialCharacters]
00000004=Speciale Tekens
00000005=Annuleren
00000006=Ok

[frmTable]
00000004=Tabel Editor
00000005=Ok
00000006=Annuleren
00000007=Algemeen
00000008=Layout
00000009=Rijen:
00000010=Kolommen:
00000011=Eigenschappen
00000012=Tabel Eigenschappen
00000013=AG afbeelding:
00000014=Cellspacing:
00000015=Cellpadding:
00000016=Uitlijning:
00000017=Hoogte:
00000018=Breedte:
00000019=AG Color:
00000020=Rand:
00000021=Kleur rand:
00000022=Lichte rand:
00000023=Donkere rand:
00000024=Volledig pad
00000025=Geavanceerd
00000026=&Accesskey:
00000027=&Naam:
00000028=Tab:
00000029=Richting:
00000030=Id:
00000031=Taal:
00000032=Titel:
00000033=Geavanceerd
00000034=Datapagina groote:
00000035=Samenvatting:
00000036=CSS
00000037=Stijl:
00000038=Class:
00000039=CSS
00000040=Escape alle " tekens (PHP)
00000041=.htm
00000042=Alle Bestanden (*.*)|*.*

[frmTodoItem]
00000004=Todo Item
00000005=Status:
00000006=Start Datum:
00000007=Omschrijving:
00000008=Geassocieerd bestand:
00000009=Eind Datum:
00000010=Prioriteit:
00000011=Voltooid:
00000012=Item naam:
00000013=Geassocieerd Project:
00000014=Annuleren
00000015=Ok
00000017=.htm
00000018=Alle Bestanden (*.*)|*.*

[$CONSTANTS]
